/* Menu strings */"Main Menu About" = "Acerca de %@";"Main Menu Hide Others" = "Ocultar otros";"Main Menu Show All" = "Mostrar todo";"Main Menu Quit" = "Salir de %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Autenticación";"Text PreAuth" = "Necesita una contraseña del Administrador para desinstalar el software.";"Info PreAuth" = "";"Lock PreAuth" = "Haga clic en el cerrojo para realizar cambios";"Lock Auth" = "Autenticando...";"Text PostAuth" = "Espere mientras se configura el desinstalador";"Info PostAuth" = "";"Lock PostAuth" = "Autenticación del usuario satisfactoria";/* Buttons */"Cancel" = "Cancelar";"OK" = "OK";"Quit" = "Salir";"Resume" = "Reanudar";/* Dialogs */"Quit Dialog Title" = "Cancelar la desinstalación";"Quit Dialog Header" = "Desinstalación no finalizada";"Quit Dialog Text" = "Si cancela la desinstalación ahora, %@ no se desinstalará. Para continuar con la desinstalación, haga clic en 'Reanudar'. Para cancelar la desinstalación, haga clic en 'Salir'.";"Application Error Title" = "Error de la aplicación";"Application Error Text" = "La desinstalación de %@ no puede continuar debido a un error de ejecución. (Código de error -43)";"Execution Error Title" = "Error de ejecución";"Execution Error Text" = "La desinstalación de %@ no puede continuar debido a un error de ejecución. (Código de error -43)";